Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: En matèria de Dret civil, la UE ha aprovat legislació per facilitar l’aplicació de les decisions judicials en causes transfrontereres de divorcis, separacions, custòdia de fills i pensions alimentàries, de manera que les decisions judicials d’un país siguin aplicables en els altres.
en: In the area of civil law, the EU has adopted legislation to facilitate the application of court rulings in crossborder cases involving divorce, separation, child custody and maintenance claims so that judgments in one country are applicable in another.

source: La UE ha establert uns procediments comuns per simplificar i agilitar la solució de les causes amb diversos països implicats en cas de reclamacions civils poc importants que no s’hagin impugnat, com ara fallides o reclamació de deutes.
en: The EU has established common procedures to simplify and speed up the settlement of crossborder cases in small and uncontested civil claims like debt recovery and bankruptcy.

source: Amb tot, el progrés més important d’aquests últims anys en la cooperació entre forces de l’ordre ha estat la creació de l’Europol, un òrgan de la UE amb seu a l’Haia i integrat per funcionaris policials i duaners.
en: The greatest advance made in recent years in the field of cooperation between law enforcement authorities was the creation of Europol, an EU body based in The Hague and staffed by police and customs officers.

source: S’encarrega d’un ampli ventall de temes dintre de la delinqüència internacional: lluita contra el tràfic de drogues i els vehicles robats, tràfic de persones i xarxes d’immigració clandestina, explotació sexual de dones i nens, por-nografi a, falsificació, tràfic de matèries radioactives i nuclears, terrorisme, blanqueig de diners i falsificacions de l’euro.
en: It tackles a wide range of international crime: drug trafficking, trade in stolen vehicles, people trafficking and illegal immigration networks, the sexual exploitation of women and children, pornography, forgery, the trafficking of radioactive and nuclear material, terrorism, money-laundering and counterfeiting the euro.

source: Cap a un “espai judicial comú”
en: Towards a ‘European judicial area’

source: Avui dia funcionen simultàniament a la Unió Europea molts sistemes judicials diferents, cada un dins de les fronteres nacionals respectives.
en: At present, many different judicial systems operate side by side in the European Union, each within national borders.

source: Si la Unió vol que els seus ciutadans comparteixin el mateix concepte de justícia, el sistema judicial ha de fer-los la vida més fàcil, no al contrari.
en: If the Union wants its people to share the same concept of justice, its justice system must make their daily lives easier rather than more complicated.

source: A hores d’ara, l’exemple més significatiu de cooperació en aquest àmbit és la tasca feta per Eurojust, una estructura central de coordinació establerta a l’Haia l’any 2003.
en: The most significant example of practical cooperation in this field is the work done by Eurojust, a central coordinating structure established in The Hague in 2003.

source: El seu propòsit és facilitar que els òrgans nacionals d’investigació i processament col·laborin en els processos criminals en què estiguin implicats diversos Estats membres de la UE.
en: Its purpose is to enable the national investigating and prosecuting authorities to work together on criminal investigations involving several EU countries.

source: • La UE té més influència en el món si parla amb una única veu en els afers exteriors. Les negociacions comercials en són un bon exemple.
en: • The EU has more influence on the world stage when it speaks with a single voice in international affairs.

source: • En l’àrea de defensa, cada país manté la sobirania, bé sigui membre de l’OTAN o neutral.
en: • In the area of defence, each country remains sovereign, whether a member of NATO or neutral.

source: Ara bé, els Estats membres de la UE estan desenvolupant la cooperació militar per a missions de manteniment de la pau.
en: However, the EU member states are developing military cooperation for peacekeeping missions.

source: • Per raons d’història i de proximitat geogràfica, la part del sud del Mediterrani i d’Àfrica són àrees a què la UE dedica molta atenció (les polítiques de cooperació al desenvolupament, de preferències comercials i d’ajuda alimentària i la protecció del drets humans).
en: • For reasons of history and geographic proximity, the southern Mediterranean and Africa are areas to which the EU gives close attention (development aid policies, trade preferences, food aid and human rights).

source: La presa de decisions es basa en el consens, amb la possibilitat per als Estats d’abstenir-s’hi.
en: Decisions in this domain are taken by consensus, although individual states are allowed to abstain.

source: La Unió Europea ha arribat al rang de gran potència mundial en termes econòmics, comercials i monetaris.
en: In economic, trade and monetary terms, the European Union has become a major world power.

source: Alguns diuen que la UE és un “gegant econòmic” i un “nan polític”, però l’expressió és exagerada, perquè la Unió Europea té un pes important en les altes instàncies internacionals, com ara l’Organització Mundial del Comerç (OMC), els organismes especialitzats de les Nacions Unides (ONU) i les cimeres mundials sobre medi ambient i desenvolupament.
en: This is an exaggeration. It has considerable influence within international organisations such as the World Trade Organisation (WTO) and the specialised bodies of the United Nations (UN), and at world summits on the environment and development.

source: El paisatge polític i estratègic l’any 2006Ja fa més de mig segle que la Guerra Freda es va acabar: Rússia té una nova orientació i molts dels antics països comunistes s’han adherit a l’OTAN i a la UE de manera gairebé simultània.
en: The political and strategic landscape in 2006More than half a century of Cold War has ended – Russia has a new orientation and the former communist countries joined NATO and the EU almost simultaneously.

source: El continent europeu s’està reunificant pacíficament i els països europeus col·laboren en la lluita contra la delinqüència internacional, el tràfic de persones, la immigració clandestina i el blanqueig de diners.
en: The continent of Europe is coming together peacefully, and European countries are working together to fight international crime, people trafficking, illegal immigration and money laundering.

source: La UE ampliada ha establert una estructura d’associacions amb els seus veïns, alguns dels quals tenen perspectives a mitjà termini d’adherir-se a la UE.
en: The enlarged EU has established a partnership structure with its neighbours, some of whom have medium-term prospects of joining the European Union.

source: No obstant això, és cert que a la UE i als Estats membres els queda molt camí per recórrer en els àmbits diplomàtic i polític per poder parlar amb una sola veu sobre els problemes més rellevants: la pau i l’estabilitat, el terrorisme, l’Orient Mitjà, les relacions amb els Estats Units i el paper del Consell de Seguretat de l’ONU.
en: Nevertheless, it is true that the EU and its members have a long way to go, in diplomatic and political terms, before they can speak with one voice on major world issues like peace and stability, relations with the United States, terrorism, the Middle East and the role of the UN Security Council.

source: En realitat, la pedra angular de la sobirania nacional, els sistemes de defensa militar, continuen en mans dels governs nacionals, vinculats entre ells per compromisos contrets en el marc d’aliances com l’OTAN.
en: What is more, the cornerstone of national sovereignty, namely military defence systems, remain in the hands of national governments, whose ties are those forged within alliances such as NATO.

source: En cas d’accions militars en què els Estats Units no participin, aquest país accepta que les forces europees puguin utilitzar determinats mitjans logístics de l’OTAN (intel·ligència, comunicacions, capacitat de comandament i transport).
en: The United States has accepted that, for military action in which the Americans are not involved, Europe can use some of NATO’s logistical capacity such as its intelligence, communications, command facilities and transport capabilities.

source: La Política Exterior i de Seguretat Comuna (PESC) i la Política Europea de Seguretat i Defensa (PESD), previstes en els Tractats de Maastricht (1992), Amsterdam (1997) i Niça (2001), defineixen les principals tasques de la UE en l’àmbit de la defensa.
en: The common foreign and security policy (CFSP) and the European security and defence policy (ESDP), introduced by the Treaties of Maastricht (1992), Amsterdam (1997) and Nice (2001), define the EU’s main tasks in the area of defence.

source: La Unió ha desenvolupat, doncs, un “segon pilar”, en què predomina l’acord intergovernamental, i la Comissió i el Parlament només hi tenen
en: To carry out these tasks, the EU has developed its “second pillar”, the policy domain in which action is decided by intergovernmental agreement and in which the Commission

source: La violència terrorista ha alterat profundament aquest paisatge estratègic: ha atemorit el món amb l’atemptat de Nova York de l’11 de setembre de 2001 i les bombes de Madrid, l’any 2004, i de Londres, el 2005.
en: The terrorist violence that has scarred the world since the 11 September 2001 attacks on New York and Washington and the bombings in Madrid in 2004 and London in 2005 has profoundly altered the strategic landscape.

source: Per això, els països europeus han de cooperar més estretament en l’intercanvi d’informació si es volen evitar nous atemptats.
en: European countries have to work more closely together to uncover information that will help prevent terrorists and their backers from carrying out attacks.

source: La cooperació amb els Estats Units i tots els països que donen suport a la democràcia i als drets
en: Cooperation with the United States and all

source: Ajudant en temps difícils: els soldats de la UE contribueixen a restaurar la pau al Congo.
en: Helping out in tough times – EU soldiers help restore peace in the Congo.

source: humans ara va més enllà del marc de lesaliances defensives tradicionals.
en: countries that support democracy and human rights now goes beyond the framework of traditional defensive alliances.

source: Fites tangibles en seguretat i defensa per dur a terme les missions que s’ha fixat: accions humanitàries i de rescat fora del territori europeu, operacions de manteniment de la pau i altres tasques de gestió de crisi (article 17 del Tractat UE).
en: Council and located in Brussels, the Union already has a political and military tool for carrying out the missions that it has set for itself: humanitarian missions outside Europe, peacekeeping operations and other crisis-management tasks.

source: Amb el Tractat d’Amsterdam, es va nomenar Javier Solana com a primer alt representant de la Política Exterior i de Seguretat Comuna (PESC) de la UE, l’any 1999.
en: Under the Amsterdam Treaty, Javier Solana was appointed the EU’s first High Representative for the Common Foreign and Security Policy (CFSP) in 1999.

source: L’elevat preu i la sofisticació creixent de la tecnologia militar fan cada vegada més necessària la cooperació de la indústria de l’armament dels Estats membres de la Unió.
en: As military technology becomes ever more sophisticated and expensive, EU governments are finding it increasingly necessary to work together on arms manufacture.

source: De la mateixa manera, l’eventual intervenció conjunta de les forces armades europees en escenaris exteriors requereix avenços en l’estandardització i la interoperabilitat dels materials.
en: Moreover, if their armed forces are to carry out joint missions, their systems must be interoperable and their equipment sufficiently standardised.

source: El Consell Europeu reunit a Tessalònica va decidir l’any 2003 establir l’Agència de Defensa Europea.
en: The European Council in Thessaloniki decided, in 2003, to establish a European Defence Agency.

source: A més, els Estats membres de la UE han establert un objectiu específic com a part de la tasca d’establir una Política Europea de Seguretat i Defensa (PESD): es vol estar en condicions de desplegar una força de reacció ràpida amb suport aeri i naval, i mantenir-la com a mínim un any.
en: EU member states have set a specific goal as part of the task of establishing a European security and defence policy.

source: Aquesta força, però, no constitueix un autèntic “exèrcit europeu”, ja que s’alimenta de contingents de les forces armades nacionals.
en: This is to be able to deploy a rapid reaction force with naval and air support and sustain it for one year.

source: Des de l’any 2003, la UE ha participat en una sèrie de missions de gestió de crisi i de manteniment de la pau.
en: Since 2003, the EU has undertaken a series of peacekeeping and crisis management missions.

source: La més important d’aquestes missions ha estat la de Bòsnia i Hercegovina, quan una força militar de la Unió Europea (EUFOR) de 7.000 soldats va reemplaçar les forces de pacificació de l’OTAN al desembre de 2004.
en: The most important of these has been in Bosnia and Herzegovina where a European Union military force (EUFOR) of 7 000 troops replaced NATO peacekeeping forces in December 2004.

source: Va més enllà en el cas dels 49 països menys desenvolupats: els dóna lliure accés al mercat comunitari per a tots els seus productes, llevat de les armes. I tot, gràcies a un programa llançat l’any 2001.
en: A trade policy that is open to the world with the sole exception of arms, enjoy dutyfree entry to the EU market under a programme launched in 2001.

source: La Unió Europea està d’acord amb el sistema de regles de l’Organització Mundial del Comerç (OMC), que ofereix una certa seguretat i transparència legal en les relacions comercials internacionals.
en: The European Union supports the rulesbased system of the World Trade Organisation (WTO), which provides a degree of legal certainty and transparency in the conduct of international trade.

source: L’OMC estableix les condicions perquè els seus membres es puguin defensar contra les pràctiques injustes, com ara el dúmping (vendre per sota del cost de producció), una pràctica que alguns exportadors fan servir per competir amb les altres empreses del sector.
en: The WTO sets conditions under which its members can defend themselves against unfair practices like dumping (selling below cost) through which exporters compete against their rivals.

source: També disposa d’un mecanisme per a la solució de diferències en cas de conflictes directes entre dos o més socis comercials.
en: It also provides a procedure for settling disputes that arise between two or more trading partners.

source: En canvi, la UE no té acords comercials especials amb els seus principals socis comercials dels països desenvolupats, com per exemple els Estats Units i Japó.
en: The EU does not, however, have specific trade agreements with its major trading partners among the developed countries like the United States and Japan.

source: En aquest cas les relacions es gestionen a través dels mecanismes de l’OMC.
en: Here, trade relations are handled through the WTO mechanisms.

source: Els Estats Units i la Unió Europea estan intentant mantenir unes relacions basades en la igualtat i la cooperació.
en: The United States and the European Union are seeking to develop relations founded on equality and partnership.

source: També cal dir, però, que els països de la UE no sempre estan d’acord en el tipus de lligams diplomàtics, polítics i militars que cal establir amb els Estats Units.
en: However, EU countries are not always in agreement on the type of diplomatic, political and military ties to establish with the United States.

source: La política comercial de la UE està molt relacionada amb la seva política de desenvolupament.
en: The EU’s trade policy is closely linked to its development policy.

source: Pel sistema de preferències generalitzades (SPG), la UE ja reduïa o eliminava aranzels i quotes sobre la major part de les importacions procedents dels països en vies de desenvolupament i per a
en: Under its general system of preferences (GSP), the EU has granted dutyfree or cut-rate preferential access to its market for most of the imports from developing countries and economies in transition.

source: La Unió Europea està augmentant les relacions comercials amb els poders emergents d’altres parts del món (des de la Xina a l’Índia, passant per l’Amèrica central i del sud).
en: The European Union is increasing its trade with the emerging powers in other parts of the world, from China and India to Central and South America.

source: Els acords comercials amb aquests ser
en: Trade agreements with these countries also involve technical and cultural cooperation.

source: El vi és una de les principals exportacions de la UE cap al seu soci comercial més important de tots, els EUA.
en: Wine is one of the EU’s main exports to its biggest trade partner, the United States.

source: • Un diàleg polític entre els països participants i una associació de seguretat basada, en particular, en mecanismes de solució pacífica de conflictes i de control de l’armament.
en: • political dialogue between the participating countries and a security partnership based, in particular, on mechanisms for arms control and the peaceful resolution of conflicts;

source: Relacions entre la UE i els països del Mediterrani
en: This is why the EU has traditionally chosen to pursue a policy of regional integration.

source: • La intensificació de les relacions econòmiques i comercials interregionals. L’aspecte principal és la realització d’una zona de lliure comerç euromediterrània d’aquí a l’any 2010.
en: • stepping up economic and trading relations between the two regions: the key to this is the creation of a Euro-Mediterranean free trade area by 2010;

source: • Una associació en els àmbits social i cultural.
en: • partnership in social and cultural fields.

source: Al novembre de 1995 la UE va establir les bases per a un nou partenariat euromediterrani, i ho va fer a la Conferència de Barcelona, on assistien els països membres de la UE i els països de la Mediterrània (excepte Albània, Llívia i els països de l’antiga Iugoslàvia).
en: In November 1995, the EU laid the foundations for a new Euro-Mediterranean partnership at the Barcelona Conference, which was attended by all the EU member states and the Mediteranean countries(except for Albania, Libya and the countries of former Yugoslavia).

source: Aquesta conferència va permetre establir les bases d’una nova associació que incloïa:
en: This conference made it possible to trace the outline of a new partnership involving:

source: La UE va concedir una ajuda financera que estava entorn dels 5.300 milions d’euros als països del Mediterrani per al període 20002006.
en: The EU granted financial assistance to the tune of €5.3 billion to the Mediterranean countries in 2000–06.

source: Per al període pressupostari 20072013, s’aplicarà un Instrument Europeu de Veïnatge (IEVS) que fusionarà els programes d’ajuda als països mediterranis (MEDA II) i als estats veïns creats després del desmembrament de l’antiga Unió Soviètica (que es beneficiaven del programa TACIS).
en: In the budget period 2007–13, a European Neighbourhood and Partnership Instrument (ENPI) follows on from and merges into one the previously separate support programme for the Mediterranean countries and its other neighbours among the successor states of the former Soviet Union.

source: Garantir que tothom tingui accés a l’aigua potable és una prioritat de la UE.
en: Ensuring everyone has access to clean water is an EU priority.

source: El nou acord va força més enllà que els anteriors, ja que ha passat de relacions comercials basades en l’accés al mercat a relacions comercials en un sentit més ampli.
en: The new agreement goes significantly further than earlier agreements, since it has moved from trade relations based on market access to trade relations in a wider sense.

source: Per exemple, introdueix nous procediments per fer front als abusos relacionats amb els drets humans.
en: It also introduces new procedures for dealing with human rights abuses.

source: Les relacions entre Europa i l’Àfrica subsahariana són molt antigues.
en: Relations between Europe and sub-Saharan Africa go back a long way.

source: Amb el Tractat de Roma, l’any 1957, les deu colònies i territoris d’ultramar dels Estats membres esdevenen associats de la Comunitat.
en: Under the Treaty of Rome in 1957, the then colonies and overseas territories of member states became associates of the Community.

source: El procés de descolonització iniciat al començament dels anys seixanta va transformar aquest vincle en una associació de caràcter diferent, una associació entre països sobirans.
en: Decolonisation, which began in the early 1960s, turned this link into a different kind of association, one between sovereign countries.

source: La Unió ha fet concessions comercials especials als països menys desenvolupats, 39 dels quals són signataris de l’Acord de Cotonou.
en: The European Union has granted special trading concessions to the least developed countries, 39 of which are signatories to the Cotonou Agreement.

source: Des de 2005, aquests països han pogut exportar pràcticament tots els productes a la Unió sense haver de pagar drets d’entrada.
en: Since 2005, they have been able to export practically any type of product to the EU, duty free.

source: El Fons Europeu de Desenvolupament finança els programes ACP amb un pressupost que està entre 2.000 i 3.000 milions d’euros per any.
en: The European Development Fund finances the ACP support programmes, paying out between two and three billion euro a year.

source: L’Acord de Cotonou, signat l’any 2000 a Cotonou, capital de Benín, marca una nova etapa en la política del desenvolupament de la UE.
en: The Cotonou Agreement, signed in 2000 in Cotonou, the capital of Benin, marked a new stage in the EU’s development policy.

source: L’Acord entre la Unió Europea i els països de l’Àfrica, del Carib i del Pacífic (ACP) és el més ambiciós pel seu abast mai fet al món entre països desenvolupats i països en vies de desenvolupament.
en: This agreement between the European Union and the African, Caribbean and Pacific (ACP) countries is the most ambitious and far-reaching trade and aid agreement ever concluded between developed and developing countries.

source: Ha substituït el Conveni de Lomé, signat l’any 1975 a Lomé, capital de Togo, i s’ha actualitzat posteriorment de manera regular.
en: It followed on from the Lomé Convention, which was signed in 1975 in Lomé, the capital of Togo, and subsequently updated at regular intervals.

source: L’objectiu bàsic d’aquest ampli acord d’assistència i intercanvi comercial segueix sent el mateix que el del Conveni de Lomé: “promoure i accelerar el desenvolupament econòmic, cultural i social dels Estats ACP i consolidar i diversificar les seves relacions [amb la Unió Europea i els seus Estats membres] amb un esperit de solidaritat i d’interès mutu”.
en: The basic aim of this wide-ranging trade and aid agreement remains the same as that of the Lomé Convention: ‘to promote and expedite the economic, cultural and social development of the ACP states and to consolidate and diversify their relations [with the European Union and its member states] in a spirit of solidarity and mutual interest’.
